[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "templater-obsidian",
  "excalibrain",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-git"
]